/* Title of classified ads list */
"ads" = "Petites annonces";

/* Error alert title */
"error" = "Erreur";

/* General long error message */
"general-error" = "Quelque chose a mal tourné. S'il vous plait, parlez-en au développeur";

/* Description of nonurgent ads list section */
"non-urgent-section" = "Pas urgent";

/* Description of urgent ads list section */
"urgent-section" = "Urgent";

/* Classified ad details screen title */
"details" = "Détails";

